{
  "backend": "tokenizers",
  "clean_up_tokenization_spaces": false,
  "eos_token": "</s>",
  "extra_ids": 0,
  "is_local": true,
  "legacy": true,
  "model_max_length": 1000000000000000019884624838656,
  "pad_token": "<pad>",
  "sp_model_kwargs": {},
  "tokenizer_class": "TokenizersBackend",
  "unk_token": "<unk>"
}
